/* Congratulation MSG */
"CONG_MSG" = "你已經堅持了一天！\r以後每天都來打一次卡吧。";

/* Congratulation */
"CONGRATULATION" = "棒！";

/* Day */
"DAY" = "天";

/* I got it */
"I_GOT_IT_BTN_TITLE" = "我知道了";

/* Next Tip */
"NEXT_TIP_BTN_TITLE" = "下一條提示";

/* No */
"NO_BTN_TITLE" = "算了";

/* Notice */
"NOTICE" = "注意";

/* Notice MSG */
"NOTICE_MSG" = "前一個習慣的數據都會清空\r你確定要開始新的？";

/* Start Using */
"START_USING_BTN_TITLE" = "開始使用";

/* Tip 1 */
"TIP1_MSG" = "提示（1/3）：每天點這個勾來打卡。";

/* Tip 2 */
"TIP2_MSG" = "提示（2/3）：當你打卡後，你已經堅持打卡的天數將會在此處顯示。";

/* Tip 3 */
"TIP3_MSG" = "提示（3/3）：點擊這個按鈕來開始培養新的習慣（一次只能培養一個習慣）。";

/* Yes */
"YES_BTN_TITLE" = "確定";

